{
  "preset": "offerte",
  "title": "Offerte-intro",
  "description": "Schrijf een zakelijke, heldere en mensgerichte offerte in de stijl van Ivar’s. Gebruik de vaste blokken en volg het ritme en taalgebruik zoals in onze professionele klantvoorstellen.",
  "structure": [
    {
      "blok": "Over Ivar’s",
      "beschrijving": "Een krachtige introductie van Ivar’s als ervaren AFAS-partner in zorg, onderwijs en overheid. Maximaal 4 regels, zonder jargon."
    },
    {
      "blok": "Aanleiding",
      "beschrijving": "Een korte samenvatting van de aanleiding voor de offerte, toegespitst op de klant en de situatie."
    },
    {
      "blok": "Doelstelling",
      "beschrijving": "Wat willen we bereiken met de opdracht? Concrete, meetbare doelen."
    },
    {
      "blok": "Onze aanpak",
      "beschrijving": "Heldere uitleg van de werkwijze, inclusief stappenplan en betrokkenheid van Marlot. Geen lange verhalen, wel duidelijk en pragmatisch."
    },
    {
      "blok": "Planning",
      "beschrijving": "Indicatieve tijdslijnen en milestones, afgestemd op de klantbehoefte."
    },
    {
      "blok": "Kosten",
      "beschrijving": "Heldere kostenopgave, transparant en zonder verrassingen."
    },
    {
      "blok": "Wat het oplevert",
      "beschrijving": "Concrete voordelen en impact voor de klant: minder fouten, tijdwinst, meer grip."
    },
    {
      "blok": "Samen aan de slag",
      "beschrijving": "Afsluiting met een uitnodiging tot actie en samenwerking."
    }
  ],
  "tone": "Zakelijk, duidelijk, betrouwbaar en mensgericht. Kort, actief, zonder jargon. Schrijf alsof je een partner overtuigt van je expertise en aanpak.",
  "template": "Schrijf een offerte in de stijl van Ivar’s over: {input}. Gebruik de blokken 'Over Ivar’s', 'Aanleiding', 'Doelstelling', 'Onze aanpak', 'Planning', 'Kosten', 'Wat het oplevert' en 'Samen aan de slag'. Zet elk blok als kopje op een eigen regel, gevolgd door een witregel en daarna de inhoud. Schrijf helder, ritmisch en overtuigend, zonder opsommingstekens of dubbele punten achter de kopjes.",
  "example_output": {
    "Over Ivar’s": "Ivar’s is dé partner voor organisaties in zorg, onderwijs en overheid die hun AFAS-omgeving willen optimaliseren. Met onze kennis en ervaring zorgen we voor praktische oplossingen en een efficiënte inrichting.",
    "Aanleiding": "Bravis heeft behoefte aan ondersteuning bij het verder optimaliseren van het AFAS HR Beheer, met specifieke inzet van een senior consultant.",
    "Doelstelling": "Het verbeteren van de HR-processen door efficiëntere inrichting, waardoor het team meer tijd overhoudt voor kerntaken.",
    "Onze aanpak": "Marlot de Kruijf zal 20 uur per week bij Bravis aan de slag gaan. Zij start met een grondige analyse van de huidige situatie, gevolgd door een pragmatische implementatie van verbeteringen. We werken nauw samen met het team voor korte lijnen en snelle besluitvorming.",
    "Planning": "De inzet start in week 30, met een eerste evaluatie na drie maanden om voortgang te bespreken.",
    "Kosten": "De kosten bedragen € 120 per uur, exclusief BTW, met een maximale inzet van 20 uur per week.",
    "Wat het oplevert": "Meer grip op HR-processen, minder administratieve lasten en een efficiënter werkende organisatie.",
    "Samen aan de slag": "Wij zien ernaar uit om samen met Bravis deze optimalisaties door te voeren. Neem contact op om de details te bespreken en de samenwerking te starten."
  }
}
