{
  "preset": "offerte",
  "title": "Offerte-intro",
  "description": "Schrijf een offertevoorstel in de stijl van Ivar’s. De toon is zakelijk, overtuigend en mensgericht, met korte actieve zinnen op B1-niveau. Elke offerte bevat vaste blokken in deze volgorde.",
  "structure": [
    {
      "blok": "Over Ivar’s",
      "beschrijving": "Korte introductie van Ivar’s: wie we zijn, wat we doen en voor wie. Niet langer dan 4 regels, energiek en zonder jargon."
    },
    {
      "blok": "Jullie vraag",
      "beschrijving": "Herkenbare samenvatting van de klantvraag in eigen woorden. Geen herhaling van de briefing maar een scherpe vertaling van wat ze echt zoeken."
    },
    {
      "blok": "Onze aanpak",
      "beschrijving": "To the point uitleg van hoe wij het gaan doen: pragmatisch, slim ingericht en met korte lijnen. Eventueel puntsgewijs als dat sterker is."
    },
    {
      "blok": "Wat het oplevert",
      "beschrijving": "Concreet benoemen wat het resultaat is: rust, structuur, tijdwinst, minder fouten. Denk vanuit impact voor de klant."
    },
    {
      "blok": "Samen aan de slag",
      "beschrijving": "Afsluiting met een uitnodiging tot actie. Niet te formeel, wel duidelijk en uitnodigend."
    }
  ],
  "tone": "Zakelijk, overtuigend en mensgericht. Korte actieve zinnen, geen vaagheden of verkooppraatjes. Klantgericht, maar met zelfvertrouwen. Schrijf zoals een expert spreekt.",
  "example_output": {
    "Over Ivar’s": "Wij zijn Ivar’s. We helpen organisaties in zorg, onderwijs en overheid om meer resultaat uit AFAS te halen — zonder gedoe. Dat doen we met slimme inrichting, praktische ondersteuning en een bak ervaring.",
    "Jullie vraag": "Jullie willen grip op processen, minder losse lijstjes en een AFAS-inrichting die meewerkt in plaats van tegen. De wens: rust en structuur in HR, finance en processen — zonder dat het maanden duurt.",
    "Onze aanpak": "We starten met een korte analyse van jullie huidige inrichting. Daarna pakken we de inrichting aan in logische stappen, afgestemd op jullie ritme en team. Geen dikke rapporten, wel meters maken.",
    "Wat het oplevert": "Tijdwinst. Minder fouten. Betere samenwerking tussen teams. En vooral: grip op je processen, zonder afhankelijk te zijn van externe consultants bij elke wijziging.",
    "Samen aan de slag": "Als dit past bij waar jullie naartoe willen, plannen we graag een kick-off. We kijken samen wat er nodig is om snel en slim te starten. Laat je het weten?"
  },
  "template": "Schrijf een offerte in Ivar’s-stijl op basis van deze klantvraag:\n\n{input}\n\nGebruik deze vaste structuur:\n1. Over Ivar’s\n2. Jullie vraag\n3. Onze aanpak\n4. Wat het oplevert\n5. Samen aan de slag\n\nSchrijf elk blok als een natuurlijke paragraaf zonder de bloktitels zelf te benoemen. Houd het ritmisch, kort en concreet. Vermijd herhaling."
}
